import React from "react";

const TermsAndCondtions = () => {
  return (
    /* eslint-disable */
    <div className="p-4">
      <p className="text-lg font-bold text-center mb-4">
        የጂማ ዩንቨርስቲ ሐዋርያዊት ቤ/ክርስቲያን የተማሩ እና በመማር ላይ ያሉ ተማሪዎቸ ሕብረት ማጠናከሪያ ሰነድ
        (ለውይይት የቀረበ) 2015 ዓ.ም
      </p>
      <h1 className="font-bold my-3">1. መግቢያ </h1>
      <p>
        የጂማ ተማሪዎቸ ህብረት ከ80ዎቹ ጀምሮ ወደ ጂማ ዩንቨርስቲ በሚመጡ ተማሪዎቸ አማካኝነት የተጀመረ ፈር ቀዳጅ
        ሕብረት ነው። ባለፉት ሰላሳ ዓመታት የተጀመረው የህብረት መንፈስ እየተቀጣጠለ ህብረቱ ከመጠናከሩም በላይ የወንጌል
        ጥሪ ያገኙ ሰዎችን ጭምር እንዲነሱ ሆኗል። ለአብነት ቄስ ቴዎድሮስ፣ ቄስ ዳኛቸው (የስልጤ ሰበካ ወራቤ አጥቢያ)
        ሌሎች በተለያዩ አገልግሎት ክፍል የሚተጉ ወንድሞች እዚህ ባለው አገልግሎት ተባርከዋል። በርካታ ተማሪዎች ከተለያዩ
        የአገሪቱ አካባቢዎች የሚመጡ ሲሆን በዩንቨርስቲ ቆይታም በቤ/ክርስቲያን በነበራቸው መንፈሳዊ እንቅስቃሴ በእጥፍ
        ተባርከዋል፣ ተባርከናል። ይህ አጥቢያ ለብዙ ሰዎች እውነተኛ ፍቅር፣ አገልግሎት፣ መተሳሰብ የተማርንበት ነው። ብዙ
        ተማሪዎች ከቤተሰብ ወጣ ማለት ነጻነት የፈለጉትን ለመሆን ምቹ በሚመስልበት ሁኔታ እኛ ግን በስሙ ሃይል ተሸፍነን፣
        እነ ስድራቅ ሚሳቅ አብድናጎ በታሰቡበት መንፈስ ታስበን ተሻግረናል። ወደ ጂማ አጥቢያ ከተለያዩ አካባቢዎቸ የሚመጡ
        ወንድሞችና እህቶች አንዱ ለአንዱ ድጋፍ በመሆን፣ ያለውን በማካፈል፣ ቅርብ ቤተሰብ መሆን የተቻለ ሲሆን በትዳር
        የተጣመሩም ጥቂት የማይባሉ ናቸው። በአካባቢው የወንጌል ሥራ ለመስራት በተደረገው ርብርብ ብዙ ተማሪ የሆኑ ነፍሳትን
        ወደ ኢየሱስ መንግስት መሰብሰብ ተችሏል። በከተማው በተደረጉ የወንጌል ስርጭት የተገፉ፣ የተደበደቡ ተማሪዎች
        ቁጥራቸው ብዙ ነው። ዋጋቸው ግን በሰማይ ትልቅ ነው። ስለሆነም ይህን ፍቅር፣ ውለታ፣ መተሳሰብ፣ የወንጌል ጥማትና
        ትጋት አሁንም ማሰብና ማስፋት ያስፈልጋል። እንደሚታወቀው ጂማ እና አካባቢው በወንጌል ገና ያልታረሰ እና ለም
        አካባቢ ስለሆነ በህብረት ይህን አካባቢ ማሰብና መደገፍ ያስፈልጋል። ይህም ሰነድ የተዘጋጀው ከጅምር ጀምሮ በጂማ
        ዩንቨርስቲ እና ኮሌጆች የተመረቁና በመማር ላይ ያሉ ተማሪዎችን በማስተባበር አንድ ጠንካራ ህብረት በመፍጠር በጂማ
        እና አካባቢው ያለውን የወንጌል ሥራ መደግፍ፣ እርስ በእርስ ትሥሥር መፍጠር እና አሁን ያለውን የተማሪዎች ህብረት
        ለማጠናከር ነው።
      </p>
      <h1 className="font-bold my-3"> 2. ህብረቱን ለማጠናከር ያነሳሱ መነሻ ሁኔታዎች</h1>
      <p>
        በጂማና አካባቢው ያለው የወንጌል እንቅስቃሴ ከብዙ ሌሎች አካባቢዎች በተለየ ሁኔታ ከላይ እንደተገለጸው ሰፊ ድጋፍ
        የሚጠይቅ ነው። አጥቢያ ማስፋት፣ አውትሪች ሥራዎች መብዛት ይፈልጋል። አንድ ሰፊ እርሻ ይዞ ብቻውን ማረስ ባለመቻሉ
        ደቦ ጠርቶ እንደሚታገዝ ገበሬ ጂማም እንዲሁ እጇን ዘርግታ ትጠራናለች። • ተማሪ በነበርንበት ጊዜ የነበረው ፍቅር፣
        መደጋገፍ፣ አብሮነት ለብዙ ተማሪዎች እረፍት ሆኗል። አንዱ ለአንዱ ስለኖረ የካምፓስ ኑሮ ሳይከብደን ተሻግረናል።
        አብዛኛዎቻችን እስካሁን ቤተሰብ ሆነን ቀርተናል። ይህ መተሳሰብ እና ቤተሰባዊነት በብዙ ማስቀጠል ከተቻለ አሁን ግቢ
        ያሉት ጭምር የሚጠቀሙበት ይሆናል። የአቅም ችግር ያለባቸውን ተማሪዎችን መደገፍ ትልቅ በረከት የነበረው ሥራ ነበር።
        አሁን ግቢ ያለው ሕብረት ግን እንደቀደሞች ራሱን ችሎ ከመሄድ አንጻር የሚቀሩ ነገሮች ስላሉ መደገፍ ያስፈልጋል። •
        ብዙ ሰዎች በትንሽ ሕብረት በርካታ መደጋገፍ ሲያደርጉ እናያለን። በማሕበራዊ፣ በኢኮኖሚ፣ በመረጃ ልውውጥ እና
        በሌሎች ዘርፎች በመደጋገፍ ብዙ ቦታ ይደርሳሉ። የእኛ ደግሞ በርካታ ሰዎች ስላሉ በከባድ ሕምም የታመሙ፣ የኑሮ
        ችግር የገጠማችውን፣ ሥራ ያጡትን በሕብረት መተጋገዝ ከተቻለ ትልቅ ሥራ መስራት ያስችላል። እንዲሁም በሕብረት
        የሚሰሩ የኢኮኖሚ ሥራዎችን መስራት በብዙ ይጠቅማል። ይህን ለማድረግ ደግም መሰባሰብ እና ሕብረት ይጠይቃል።
      </p>
      <h1 className="font-bold my-3">3. ስያሜ</h1>• ይህ ህብረት «የጂማ ሐዋርያዊት ቤ/ክርስቲያን
      ተማሪዎች ህብረት» ተብሎ ሊጠራ ይችላል። `Jimma Apostolic Church Students Fellowship`
      JACSF
      <h1 className="font-bold my-3">4. ዓላማ</h1>
      <h2>4.1. ዋና ዓላማ </h2>
      <p>ጂማ እና አካባቢ የእግዚአብሄር ሥራ (ወንጌል) መደገፍ</p>
      <h2>4.2. ዝርዝር ዓላማ እና ተግባራት</h2>
      <h3>
        4.2.1. ጂማ እና አካባቢ የእግዚአብሄር ሥራ (ወንጌል) በተለያዩ የድጋፍ አማራጮቸ (በእውቀት፣ በገንዘብ፣
        በጉልበት፣ ራስን በመስጠት) መደገፍ
      </h3>
      <p>
        በመግቢያ ለመጥቀስ እንደተሞከረው ጂማ እና አካባቢው የእውነተኛ ወንጌል ተደራሽነት ገና ብዙ ሥራ የሚጠይቅ፣
        መደጋገፍ የሚያስፈልገው ነው። በሮሜ 16፡ 1-2 ላይ ብዙ ሰዎች ጳውሎስን በወንጌል ሥራ ሲደግፉ እናያለን። በዚህ
        ምክንያት በሚያስፈልጋቸው ሁሉ እንዲረዷት አደራ ስል እናያለን። ፌቤን በወንጌል ሥራ ጳውሎስን ስለደገፈች
        በምትፈልገው በማናቸውም ነገር እርዱአት ተባለች። እኛም ይህንን ሥራ ከደገፍን ከአምላካችን በምንፈልገው ሁሉ
        እንረዳለን። (በያለንበት አካባቢ ከምንሰራው በተጨማሪ ማለት ነው።) «በክንክራኦስ ባለች ቤተ ክርስቲያን አገልጋይ
        የምትሆን እኅታችንን ፌቤንን አደራ ብያችኋለሁ፤ ለቅዱሳን እንደሚገባ በጌታ ተቀበሉአት፥ እርስዋ ለብዙዎች ለእኔም
        ለራሴ ደጋፊ ነበረችና፥ ከእናንተም በምትፈልገው በማናቸውም ነገር እርዱአት።» ሮሜ 16:1-2 በመሆኑም ዓላማ
        ለማሳካት እነዚህን ሥራዎችን መስራት ያስፈልጋል።  በየጊዜ በከተማ የተቀጣጠለ የወንጌል ሥራ እንድኖር ትራክት፣
        መጽሔት በመግዛት በየጊዜው መላክ፣  የወንጌል ሥርጭት ጉባኤዎች ለማድረግ አጥቢያ በምትፈልገው ሁሉ መደገፍ።
        በየአካባቢው የወንጌል ስርጭት ጉባኤ ሲዘጋጅ የሚጋበዙ አገልጋዩች ትራንስፖርት፣ ወጪዎችን መደገፍ፣ የጉባኤ ዝግጅት
        ወጪዎችን ሰበካውን መደገፍ፣  እውቀት ያላቸው ዲጂታል ወንጌል ሥርጭት ማስፋት  ራሳችንን መለየት፣ ለጥሪ መታዘዝ
        (ጂማ ከተማሩ ወንድሞች መካከል 1 ወንጌላዊ፣ 1 የአጥቢያ መጋቢ፣ 5 የስብከት ፈቃድ፣ 4 የስብከት ፈቃድ ለመውሰድ
        የተዘጋጁ፣ ይገኛል)። ቀደምት አባቶች አብዛኛዎቹ በዩንቨርስቲ ውስጥ እያሉ ነው የወንጌል ጥሪ የተቀበሉት። ስለሆነም
        ተማሪዎችም፣ ተመርቀው ሥራ ላይ ያሉትም ራሳቸውን መለየትና መዘጋጀት ያስፈልጋል።
      </p>
      <h3>4.2.2. በአጥቢያ እና በዙሪያ ባሉ አብያተ ክርስቲያን የጎደሉ ነገሮችን መሸፈን</h3> 
      <p>
        {" "}
        ከአጥቢያ በላይ የሆኑ ጉድለቶችን መለየት፣ ቅደም ተከተል መለየት ሁሉንም ክፍተቶችን በሕብረቱ መሸፈን አይቻልም።
        ስለሆንም በአጥቢያ የእኛን ድጋፍ የሚሹ ጉዳዮችን በመለየት ቅደም ተከተል ማስቀመጥ ያስፈልጋል። ይህም ሁሉን በአንድ
        ጊዜ ማገዝ ስለማይቻል። አሁን ባለው ሁኔታ አዳዲስ አጥቢያዎች በመከፈት ላይ ስለሆነ የግንባታ፣ የመዝሙር ልብስ፣
        ሳውንድ ሲይስተም፣ ሙዚቃ መሳሪያ… ወዘተ ድጋፍ ከሚያስፈልጉ ጉዳዮች መካከል ይገኝበታል።
      </p>
      <h3>4.2.3. የተማሪዎች ሕብረት ለማጠናከር የቴክንክ እና የፋይናንስ ደጋፍ ማድረግ</h3><p></p>በተለያዩ
      ቦታዎች ያሉ የተመረቁ ተማሪዎችን በመለየት ዳታ መያዝ፣ ማደራጀት (ዳታ ቤዝ)  በአጥቢያ መንፈስ ተቃኝቶ የተጠናከረ
      ህብረት እንድኖር በጸሎት፣ በጉብኝ መደገፍ  Welcome እና ሽኝት ፕሮግራም ያማረ እንዲሆን ቴክንክና ፋይናንስ
      ድጋፍ ማድረግ  የመዝሙር ጸጋ ያላቸውን በመለየት ከታዳጊዎች ጀምሮ የቮካል እና የሙዚቃ መሳሪያ ተጫዋቾች ስልጠና
      የሚያገኙበትን ሁኔታ ማመቻቸት 4.2.4. ትሥሥር እና ትውውቅ ማጠናከር (የመንፈሳዊ፣ የመረጃና የሥራ)  በየዓመቱ
      የነበሩ አስተባባሪዎችን በመለየት ማስተዋወቅ (1996-2015)  የሥራ ሊንክ መፍጠር(Job fairs) 
      በየአካባቢው በጋራ ለሥራ ስልጠና መስጠት  የታመሙ፣ የተቸገሩ ሰዎችን መደግፍ  የኢኮኖሚ ትሥሥር መፍጠር (አብሮ
      መስራት፣ መንገዶችን ማሳየት፣ ማማከር
      <h1 className="font-bold my-3">5. አባላት</h1>  ከ70ዎቹ ጀምሮ በጂማ ኮሌጆችና ዩንቨርስቲ
      የተመረቁ  አሁን ትምህርት ላይ ያሉ  በጂማ አጥቢያ ያሉ የከፍተኛ ትምህርት ምሩቃን
      <h1 className="font-bold my-3">6. የአባላት መብት</h1>• ሁሉም አባላት በዚህ አገልግሎት
      የመሳተፍ ሙሉ መብት አላቸው:: • ለዓላማና ተልእኮዎች መሳካት የሚጠቅሙ ማናቸውንም አይነት ስራዎች በጋራ የመስራት፣
      • ስለ ህብረቱ እንቅስቃሴ ማንኛውንም መረጃ ጠይቆ የማግኘት፣ • በጋራ ስብሰባ የመገኘት፣ ስለ ህብረቱ እንቅስቃሴ
      አስተያየትና ድምጽ የመስጠት መብት አለው፡፡
      <h1 className="font-bold my-3"> 7.የአባላት ግዴታ</h1> • በጂማ አካባቢ የሚከናወን የወንጌል
      ሥራ በአደራ፣ በሸክምና በፍቅር የሚደረግ እንጂ አንዳች ግዴታ የለበትም።{" "}
      <h1 className="font-bold my-3">8. የአባላት መዋጮና ሌሎች ክፍያዎች</h1> 8.1. የፋይናንስ
      ድጋፍ ለማግኘት ሁለት አማራጭ አማራጭ አንድ እስካሁን የተመረቁ ተማሪዎች ከ500 በላይ ናቸው። ቢያንስ 200 ጠንካራ
      ተሳታፊ ተማሪዎችን ብናገኝ  ውጪ ያለ 1 ሰው በዓመት 2400 ብር ማዋጣት  አገር ውስጥ ያሉ በዓምት 1200 
      ተማሪዎች በዓመት 120 በድምር 240000 አማራጭ ሁለት  እስካሁን የተመረቁ ተማሪዎች ክ500 በላይ ናቸው 
      ቢያንስ 200 አክቲቭ ተማሪዎችን ብናገኝ  ውጪ ያለ 1 ሰው በዓመት 1200 ብር ማዋጣት  አገር ውስጥ ያሉ በዓምት
      600  ተማሪዎች በዓመት 60 በድምር 120000{" "}
      <h1 className="font-bold my-3">9. የሕብረቱ አደረጃጀት</h1> • ሕብረቱ ኮሚቴ፣ ስብሳቢ፣
      ም/ሰብሳቢ፣ ጸሐፊ፣ ኦዲተር፣ ሂሳብ ሹም፣ ገንዘብ ያዥና ሌሎች አስፈላጊ የሆኑ አባላት ይኖረዋል፡፡ • ሕብረቱ
      በሚከተለው መልኩ የተዋቀረ ነው:- <h1 className="font-bold my-3">10. ሰብሳቢ፣</h1> •
      ከአጥቢያ እና አባላት ጋር በመሆን ሕብረቱን እንቅስቃሴ ያስተባብራል • ድጋፍ እና ትብብር በሚያስፈልግበት ጊዜ
      ለአባላት ያሳውቃል <h1 className="font-bold my-3"> 11. ገንዘብ አሰባሰብ</h1> • የገንዘብ ገቢ
      አካውን በጂማ ይከፈታል። ሁልም እንቅስቃሴ በአጥቢያ እውቅና ስለሚከናወን። ቢሾፕ፣ ከተማሪ እና ከቦርድ አባል አንድ
      ሰው ሆኖ አካውንት ይከፈታል። • አባላቱ በተከፈተው አካውንት የወሰኑትን መዋጮ ያስገባሉ።{" "}
      <h1 className="font-bold my-3">12. የመረጃ ልውውጥ እና ማሕበራዊ ሚዲያ</h1> • የሕብረቱን
      አባላት በሙሉ ተደራስሽ የሚያደርግ ዲጅታል አካውንት ይኖራል። • አሁን ባለው ሁኔታ ብዙ አካውንት ስላለ ብዙ አባላት
      ያሉብት እና Jimma University Apostolic church Students Union በምል ስም የተከፈተውን
      የማጥራት ሥራ በመስራት መጠቀም ይቻላል (በውይይት የሚወሰን)። • በየቦታው የሚከፈት አካውንት አይኖርም።
      <h1 className="font-bold my-3">ለአደረጃጀት የተለዩ አካባቢዎች </h1>
      <ol>
        <li>አዲሰ አበባ እና አካባቢ</li>
        <li>አርባምንጭና አካባቢ</li>
        <li>ጂማ እና አካባቢ</li>
        <li>ጂማ ትማሪዎቸ ህብረት</li>
        <li>ወላይታና አካባቢ</li>
        <li>ሐዋሳና አካባቢ</li>
        <li>ሆሳዕና እና አካባቢ</li>
        <li>አሰላና አካባቢ </li>
        <li>አምቦና ወለጋ አካባቢ</li>
        <li>አዶላና አካባቢ</li>
        <li>ምስራቅ አካባቢ</li>
        <li>ውጪ የሚኖሩ «የጌታ ኢየሱስ ሠላምና ፍቅር ከሁላችን ጋር ይሁን »</li>
      </ol>
    </div>
    /* eslint-enable */
  );
};

export default TermsAndCondtions;
